[
    {  
        "id": 0,
        "image": "https://images.unsplash.com/flagged/photo-1559717865-a99cac1c95d8?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=751&q=80",
        "pais": "Dubai",
        "description": "Dubái es una ciudad emirato de los Emiratos Árabes Unidos conocida por su lujoso comercio, la arquitectura ultramoderna y su vida nocturna animada. Burj Khalifa, una torre de 830 m de alto, domina el paisaje lleno de rascacielos."
    },
    {   
        "id": 1,
        "image": "https://images.unsplash.com/photo-1525625293386-3f8f99389edd?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=649&q=80",
        "pais": "Singapore",
        "description": "Singapur, oficialmente República de Singapur, es un país soberano insular de Asia, formado por sesenta y tres islas, cuya forma de gobierno es la república parlamentaria."
    },
    {
        "id":2,
        "image": "https://images.unsplash.com/photo-1505761671935-60b3a7427bad?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=750&q=80",
        "pais": "London",
        "description": "Londres, la capital de Inglaterra y del Reino Unido, es una ciudad del siglo XXI con una historia que se remonta a la época romana. En su centro se alzan el imponente Palacio del Parlamento, la torre del icónico reloj Big Ben y la Abadía de Westminster, "
    },
    {
        "id": 3,
        "image": "https://images.unsplash.com/photo-1534430480872-3498386e7856?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=750&q=80",
        "pais": "New york",
        "description": "Nueva York incluye 5 distritos que se ubican donde el río Hudson desemboca en el océano Atlántico. En su centro se encuentra Manhattan, un distrito densamente poblado que se encuentra entre los principales centros comerciales,"
    },
    {
        "id": 4,
        "image": "https://images.unsplash.com/photo-1606044466411-207a9a49711f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=750&q=80",
        "pais": "Tokyo",
        "description": "Tokio, la ajetreada capital de Japón, mezcla lo ultramoderno y lo tradicional, desde los rascacielos iluminados con neones hasta los templos históricos. El opulento santuario Shinto Meiji es conocido por su puerta altísima y los bosques circundantes."
    },
    {
        "id": 5,
        "image": "https://images.unsplash.com/photo-1470082719408-b2843ab5c9ab?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=891&q=80",
        "pais": "Houston texas",
        "description": "Houston es una gran metrópolis de Texas que se extiende hacia la bahía de Galveston. Se vincula estrechamente con el Space Center Houston, el centro costero para visitantes en el complejo de control de vuelos y entrenamiento de astronautas de la NASA."
    },
    {
        "id": 6,
        "image": "https://images.unsplash.com/photo-1559682468-a6a29e7d9517?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=750&q=80",
        "pais": "Montreal",
        "description": "Montreal es la ciudad más grande de la provincia de Quebec en Canadá. Se ubica en una isla en el río San Lorenzo y su nombre viene del Mont-Royal, el cerro con tres cimas que se ubica en su centro. Sus distritos, varios de los cuales alguna vez fueron ciudades independientes,"
    },
    {
        "id": 7,
        "image": "https://images.unsplash.com/photo-1559344404-d3d24a7480e4?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=889&q=80",
        "pais": "Toronto",
        "description": "Toronto, la capital de la provincia de Ontario, es una importante ciudad de Canadá ubicada a lo largo de la orilla noroeste del lago Ontario. Es una metrópolis dinámica con un centro de rascacielos altos, todos sobrepasados por la icónica Torre CN."
    },
    {
        "id": 8,
        "image": "https://images.unsplash.com/photo-1582131385017-07166c884d10?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=667&q=80",
        "pais": "Inglaterra",
        "description": "Inglaterra, la cuna de Shakespeare y The Beatles, es un país de las Islas Británicas que limita con Escocia y Gales. La capital, Londres, se ubica en el río Támesis y cuenta con el Parlamento, el Big Ben y la Torre de Londres del siglo XI. También es un centro artístico y comercial moderno y multicultural."
    }
]